{
  "MountainDew.vim": { "branch": "master" },
  "arctic.nvim": { "branch": "main" },
  "austere.vim": { "branch": "master" },
  "base16-nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "colorbuddy.nvim": { "branch": "master" },
  "eldritch.nvim": { "branch": "master" },
  "express_line.nvim": { "branch": "master" },
  "fakedonalds.nvim": { "branch": "master" },
  "flexoki-neovim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gruvbox-minor.nvim": { "branch": "main" },
  "hotdog.vim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "komau.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "neovim-ayu": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-noirbuddy": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "sweetie.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-smart-history.nvim": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "yellowbeans.nvim": { "branch": "main" }
}
